7zip
Maple-Mono-NF-CN
binaryen
bun
chsrc
clangd
cmake
cwrsync
dark
deno
ditto
fastfetch
ffmpeg
fnm
fzf
git
go
helix
innounp
llvm
magic-wormhole
miktex
mingw
mise
motrix
nasm
openssl
perl
picgo
restic
scoop-search
sudo
v2rayn
wabt
wget
xmake
xray
zig
